<!DOCTYPE html>
<html>
	<head>
		<title>渋家 || SHIBUHOUSE</title>
		<!-- typesqure 用タグ -->
		<script type="text/javascript" src="//typesquare.com/accessor/script/typesquare.js?E2mGUC7TkZ8%3D" charset="utf-8"></script>
		<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
		<script src="//ajax.googleapis.com/ajax/libs/jquery/1.10.2/jquery.min.js"></script>
		<link href='./css/reset.css' rel='stylesheet' type='text/css'>
		<link href='./css/global.css' rel='stylesheet' type='text/css'>
		<!-- スライドショー -->
		<link href='./css/flexslider.css' rel='stylesheet' type='text/css'>
		<script type="text/javascript" src="js/modernizr.js"></script>
	</head>
	<body>
		<div id="wrap" style="background-color: rgb(231,231,231);">
			<?php require './header.php' ?>
			<div id="biography">
				<img style="margin-bottom:45px; margin-top:45px;" src="./img/bio/bio_midashi.png">
				<div id="inner_bio">
					<div id="cv">
						<img src="./img/bio/bio_art.png">
						<div id="art" class="bio_content">
							2013<br>
							ポケットモンスターとは、株式会社クリーチャーズおよび株式会社ゲームフリークによって開発、 任天堂株式会社によって流通する進化する生物兵器の総称で、その数は数百種に及び、電撃を放出するものから超能力のようなものを使う個体まで存在する。既に世界中で子供を中心に被害が及んでおり、1996年12月には、暴走した生物兵器の一種ないし数種が、超能力によって全国の少年少女（及び一部の大きなお友達）の脳を直接攻撃するという悪質な攻撃をしてまわった。
							ポケットモンスターとは、株式会社クリーチャーズおよび株式会社ゲームフリークによって開発、 任天堂株式会社によって流通する進化する生物兵器の総称で、その数は数百種に及び、電撃を放出するものから超能力のようなものを使う個体まで存在する。既に世界中で子供を中心に被害が及んでおり、1996年12月には、暴走した生物兵器の一種ないし数種が、超能力によって全国の少年少女（及び一部の大きなお友達）の脳を直接攻撃するという悪質な攻撃をしてまわった。
							ポケットモンスターとは、株式会社クリーチャーズおよび株式会社ゲームフリークによって開発、 任天堂株式会社によって流通する進化する生物兵器の総称で、その数は数百種に及び、電撃を放出するものから超能力のようなものを使う個体まで存在する。既に世界中で子供を中心に被害が及んでおり、1996年12月には、暴走した生物兵器の一種ないし数種が、超能力によって全国の少年少女（及び一部の大きなお友達）の脳を直接攻撃するという悪質な攻撃をしてまわった。
							<br>
							<br>
							2014<br>
							ポケットモンスターとは、株式会社クリーチャーズおよび株式会社ゲームフリークによって開発、 任天堂株式会社によって流通する進化する生物兵器の総称で、その数は数百種に及び、電撃を放出するものから超能力のようなものを使う個体まで存在する。既に世界中で子供を中心に被害が及んでおり、1996年12月には、暴走した生物兵器の一種ないし数種が、超能力によって全国の少年少女（及び一部の大きなお友達）の脳を直接攻撃するという悪質な攻撃をしてまわった。
							ポケットモンスターとは、株式会社クリーチャーズおよび株式会社ゲームフリークによって開発、 任天堂株式会社によって流通する進化する生物兵器の総称で、その数は数百種に及び、電撃を放出するものから超能力のようなものを使う個体まで存在する。既に世界中で子供を中心に被害が及んでおり、1996年12月には、暴走した生物兵器の一種ないし数種が、超能力によって全国の少年少女（及び一部の大きなお友達）の脳を直接攻撃するという悪質な攻撃をしてまわった。
							
						</div>
						<img src="./img/bio/bio_event.png">

						<div id="event" class="bio_content">
														2013<br>
							ポケットモンスターとは、株式会社クリーチャーズおよび株式会社ゲームフリークによって開発、 任天堂株式会社によって流通する進化する生物兵器の総称で、その数は数百種に及び、電撃を放出するものから超能力のようなものを使う個体まで存在する。既に世界中で子供を中心に被害が及んでおり、1996年12月には、暴走した生物兵器の一種ないし数種が、超能力によって全国の少年少女（及び一部の大きなお友達）の脳を直接攻撃するという悪質な攻撃をしてまわった。
							ポケットモンスターとは、株式会社クリーチャーズおよび株式会社ゲームフリークによって開発、 任天堂株式会社によって流通する進化する生物兵器の総称で、その数は数百種に及び、電撃を放出するものから超能力のようなものを使う個体まで存在する。既に世界中で子供を中心に被害が及んでおり、1996年12月には、暴走した生物兵器の一種ないし数種が、超能力によって全国の少年少女（及び一部の大きなお友達）の脳を直接攻撃するという悪質な攻撃をしてまわった。
							ポケットモンスターとは、株式会社クリーチャーズおよび株式会社ゲームフリークによって開発、 任天堂株式会社によって流通する進化する生物兵器の総称で、その数は数百種に及び、電撃を放出するものから超能力のようなものを使う個体まで存在する。既に世界中で子供を中心に被害が及んでおり、1996年12月には、暴走した生物兵器の一種ないし数種が、超能力によって全国の少年少女（及び一部の大きなお友達）の脳を直接攻撃するという悪質な攻撃をしてまわった。
							<br>
							<br>
							2014<br>
							ポケットモンスターとは、株式会社クリーチャーズおよび株式会社ゲームフリークによって開発、 任天堂株式会社によって流通する進化する生物兵器の総称で、その数は数百種に及び、電撃を放出するものから超能力のようなものを使う個体まで存在する。既に世界中で子供を中心に被害が及んでおり、1996年12月には、暴走した生物兵器の一種ないし数種が、超能力によって全国の少年少女（及び一部の大きなお友達）の脳を直接攻撃するという悪質な攻撃をしてまわった。
							ポケットモンスターとは、株式会社クリーチャーズおよび株式会社ゲームフリークによって開発、 任天堂株式会社によって流通する進化する生物兵器の総称で、その数は数百種に及び、電撃を放出するものから超能力のようなものを使う個体まで存在する。既に世界中で子供を中心に被害が及んでおり、1996年12月には、暴走した生物兵器の一種ないし数種が、超能力によって全国の少年少女（及び一部の大きなお友達）の脳を直接攻撃するという悪質な攻撃をしてまわった。
							
							ポケットモンスターとは、株式会社クリーチャーズおよび株式会社ゲームフリークによって開発、 任天堂株式会社によって流通する進化する生物兵器の総称で、その数は数百種に及び、電撃を放出するものから超能力のようなものを使う個体まで存在する。既に世界中で子供を中心に被害が及んでおり、1996年12月には、暴走した生物兵器の一種ないし数種が、超能力によって全国の少年少女（及び一部の大きなお友達）の脳を直接攻撃するという悪質な攻撃をしてまわった。 ポケットモンスターとは、株式会社クリーチャーズおよび株式会社ゲームフリークによって開発、 任天堂株式会社によって流通する進化する生物兵器の総称で、その数は数百種に及び、電撃を放出するものから超能力のようなものを使う個体まで存在する。既に世界中で子供を中心に被害が及んでおり、1996年12月には、暴走した生物兵器の一種ないし数種が、超能力によって全国の少年少女（及び一部の大きなお友達）の脳を直接攻撃するという悪質な攻撃をしてまわった。 ポケットモンスターとは、株式会社クリーチャーズおよび株式会社ゲームフリークによって開発、 任天堂株式会社によって流通する進化する生物兵器の総称で、その数は数百種に及び、電撃を放出するものから超能力のようなものを使う個体まで存在する。既に世界中で子供を中心に被害が及んでおり、1996年12月には、暴走した生物兵器の一種ないし数種が、超能力によって全国の少年少女（及び一部の大きなお友達）の脳を直接攻撃するという悪質な攻撃をしてまわった。 ポケットモンスターとは、株式会社クリーチャーズおよび株式会社ゲームフリークによって開発、 任天堂株式会社によって流通する進化する生物兵器の総称で、その数は数百種に及び、電撃を放出するものから超能力のようなものを使う個体まで存在する。既に世界中で子供を中心に被害が及んでおり、1996年12月には、暴走した生物兵器の一種ないし数種が、超能力によって全国の少年少女（及び一部の大きなお友達）の脳を直接攻撃するという悪質な攻撃をしてまわった。 ポケットモンスターとは、株式会社クリーチャーズおよび株式会社ゲームフリークによって開発、 任天堂株式会社によって流通する進化する生物兵器の総称で、その数は数百種に及び、電撃を放出するものから超能力のようなものを使う個体まで存在する。既に世界中で子供を中心に被害が及んでおり、1996年12月には、暴走した生物兵器の一種ないし数種が、超能力によって全国の少年少女（及び一部の大きなお友達）の脳を直接攻撃するという悪質な攻撃をしてまわった。
						</div>
						<img src="./img/bio/bio_media.png">
						<div id="media" class="bio_content">
														2013<br>
							ポケットモンスターとは、株式会社クリーチャーズおよび株式会社ゲームフリークによって開発、 任天堂株式会社によって流通する進化する生物兵器の総称で、その数は数百種に及び、電撃を放出するものから超能力のようなものを使う個体まで存在する。既に世界中で子供を中心に被害が及んでおり、1996年12月には、暴走した生物兵器の一種ないし数種が、超能力によって全国の少年少女（及び一部の大きなお友達）の脳を直接攻撃するという悪質な攻撃をしてまわった。
							ポケットモンスターとは、株式会社クリーチャーズおよび株式会社ゲームフリークによって開発、 任天堂株式会社によって流通する進化する生物兵器の総称で、その数は数百種に及び、電撃を放出するものから超能力のようなものを使う個体まで存在する。既に世界中で子供を中心に被害が及んでおり、1996年12月には、暴走した生物兵器の一種ないし数種が、超能力によって全国の少年少女（及び一部の大きなお友達）の脳を直接攻撃するという悪質な攻撃をしてまわった。
							ポケットモンスターとは、株式会社クリーチャーズおよび株式会社ゲームフリークによって開発、 任天堂株式会社によって流通する進化する生物兵器の総称で、その数は数百種に及び、電撃を放出するものから超能力のようなものを使う個体まで存在する。既に世界中で子供を中心に被害が及んでおり、1996年12月には、暴走した生物兵器の一種ないし数種が、超能力によって全国の少年少女（及び一部の大きなお友達）の脳を直接攻撃するという悪質な攻撃をしてまわった。
							<br>
							<br>
							2014<br>
							ポケットモンスターとは、株式会社クリーチャーズおよび株式会社ゲームフリークによって開発、 任天堂株式会社によって流通する進化する生物兵器の総称で、その数は数百種に及び、電撃を放出するものから超能力のようなものを使う個体まで存在する。既に世界中で子供を中心に被害が及んでおり、1996年12月には、暴走した生物兵器の一種ないし数種が、超能力によって全国の少年少女（及び一部の大きなお友達）の脳を直接攻撃するという悪質な攻撃をしてまわった。
							ポケットモンスターとは、株式会社クリーチャーズおよび株式会社ゲームフリークによって開発、 任天堂株式会社によって流通する進化する生物兵器の総称で、その数は数百種に及び、電撃を放出するものから超能力のようなものを使う個体まで存在する。既に世界中で子供を中心に被害が及んでおり、1996年12月には、暴走した生物兵器の一種ないし数種が、超能力によって全国の少年少女（及び一部の大きなお友達）の脳を直接攻撃するという悪質な攻撃をしてまわった。
							
							ポケットモンスターとは、株式会社クリーチャーズおよび株式会社ゲームフリークによって開発、 任天堂株式会社によって流通する進化する生物兵器の総称で、その数は数百種に及び、電撃を放出するものから超能力のようなものを使う個体まで存在する。既に世界中で子供を中心に被害が及んでおり、1996年12月には、暴走した生物兵器の一種ないし数種が、超能力によって全国の少年少女（及び一部の大きなお友達）の脳を直接攻撃するという悪質な攻撃をしてまわった。 ポケットモンスターとは、株式会社クリーチャーズおよび株式会社ゲームフリークによって開発、 任天堂株式会社によって流通する進化する生物兵器の総称で、その数は数百種に及び、電撃を放出するものから超能力のようなものを使う個体まで存在する。既に世界中で子供を中心に被害が及んでおり、1996年12月には、暴走した生物兵器の一種ないし数種が、超能力によって全国の少年少女（及び一部の大きなお友達）の脳を直接攻撃するという悪質な攻撃をしてまわった。 ポケットモンスターとは、株式会社クリーチャーズおよび株式会社ゲームフリークによって開発、 任天堂株式会社によって流通する進化する生物兵器の総称で、その数は数百種に及び、電撃を放出するものから超能力のようなものを使う個体まで存在する。既に世界中で子供を中心に被害が及んでおり、1996年12月には、暴走した生物兵器の一種ないし数種が、超能力によって全国の少年少女（及び一部の大きなお友達）の脳を直接攻撃するという悪質な攻撃をしてまわった。 ポケットモンスターとは、株式会社クリーチャーズおよび株式会社ゲームフリークによって開発、 任天堂株式会社によって流通する進化する生物兵器の総称で、その数は数百種に及び、電撃を放出するものから超能力のようなものを使う個体まで存在する。既に世界中で子供を中心に被害が及んでおり、1996年12月には、暴走した生物兵器の一種ないし数種が、超能力によって全国の少年少女（及び一部の大きなお友達）の脳を直接攻撃するという悪質な攻撃をしてまわった。 ポケットモンスターとは、株式会社クリーチャーズおよび株式会社ゲームフリークによって開発、 任天堂株式会社によって流通する進化する生物兵器の総称で、その数は数百種に及び、電撃を放出するものから超能力のようなものを使う個体まで存在する。既に世界中で子供を中心に被害が及んでおり、1996年12月には、暴走した生物兵器の一種ないし数種が、超能力によって全国の少年少女（及び一部の大きなお友達）の脳を直接攻撃するという悪質な攻撃をしてまわった。
						</div>
					</div>
					<div id="explain">
						<img src="./img/bio/bio_fotgrafie.png">
						<div id="ex_image">
							<img class="inner_ex_image" alt="" src="./img/AI/dammy.jpg">
							<img class="inner_ex_image" src="./img/AI/dammy_02.jpg">
							<img class="inner_ex_image" src="./img/AI/dammy_03.jpg">
							<img class="inner_ex_image" src="./img/AI/dammy_04.jpg">
							<img class="inner_ex_image" src="./img/AI/dammy_05.jpg">

						</div>
						<div id="ex_text">
							2013<br>
							集団的知性は、細菌、動物、人間、コンピュータなど様々な集団の、意思決定の過程で発生する。集団的知性の研究は、社会学、計算機科学、集団行動の研究[1]などに属する。
Tom Atlee らは、Howard Bloom が「グループIQ」と呼んだものから一歩進み、人間の集団的知性に研究の焦点をあてている。Atlee は集団的知性を「集団思考（集団浅慮）や個人の認知バイアスに打ち勝って集団が協調し、より高い知的能力を発揮するため」のものと主張している。	<br>
<br>
2013<br>
ポケットモンスターとは、株式会社クリーチャーズおよび株式会社ゲームフリークによって開発、 任天堂株式会社によって流通する進化する生物兵器の総称で、その数は数百種に及び、電撃を放出するものから超能力のようなものを使う個体まで存在する。既に世界中で子供を中心に被害が及んでおり、1996年12月には、暴走した生物兵器の一種ないし数種が、超能力によって全国の少年少女（及び一部の大きなお友達）の脳を直接攻撃するという悪質な攻撃をしてまわった。


						</div>
					</div>
					<div style="clear:both;"></div>
				</div>
			</div>
		</div><!-- #wrap -->
		<?php require './footer.php' ?>
		<script src="http://ajax.googleapis.com/ajax/libs/jquery/1/jquery.min.js"></script>
		<script defer src="js/jquery.flexslider.js"></script>
		<script type="text/javascript" src="js/scroll_top.js"></script>
		<script type="text/javascript">
		$(window).load(function() {
			$('.flexslider').flexslider({
				animation: "slide"
			});
		});
		</script>
	</body>
</html>