<div id="ex_image">
	<img class="inner_ex_image" src="./img/event_sum /esora/esora_001.jpg">
</div>
<div id="ex_text">
「Shibuhouse live party」<br />
日程：2012.5.6 - 5.8<br />
会場：絵空箱<br />
<br />
としくにオーガナイズ。渋家メンバーだけでなく外部から多数のパフォーマーを呼び作り上げたライブパフォーマンスイベント。ダンス、コント、演劇、即興演奏、人狼ゲーム、メディアアート……ジャンル不明のハードコアなパフォーマンスを３日間に渡り開催。各日すべて違う演目による緊張感あるステージは観客だけでなく出演者にとっても刺激的な体験だった。<br />
<br />
Cast / Performance：山下ヒサナガ / 朴たまのちゃん / 中村修人 / SUGAY / 斉藤桂太 / 石田祐規 / としくに / ちゃんもも◎ / ひょうすべ a.k.a タカヒラ / 秋山亮 / tomad / ほこてん<br />
Dance：Rei / 築野友衣子 / 進藤由利 / 金子愛帆 / 打墓丸 / 増沢大輝 / 新庄恵依 / 木皮成<br />
Music：岡村昭徳 / 加藤学 / 三條誠二 / 吉崎有一郎 / 吉川真登 / 高橋秀典 / 末富拓 / 中村修人<br />
VJ：huez（YAVAO,彩藤彩）<br />
構成・脚本：としくに,中村修人<br />
音楽総指揮：中村修人<br />
演出：としくに
</div>
