<div id="ex_image">
	<img class="inner_ex_image" src="./img/exhibition_sum/hur/hur_001.jpg">
	<img class="inner_ex_image" src="./img/exhibition_sum/hur/hur_002.jpg">
</div>
<div id="ex_text">
「フラグメントシアター/断片化の解消」<br />
日程：2010.3.14<br />
会場：3331 Arts Chiyoda<br />
<br />
秋葉原にある旧練成中学校を改修した施設「3331 Arts Chiyoda」のプレオープニングイベントに参加。この施設は、アーティストが主導して運営し、民設民営、領域横断のスタイルを旨とした地域と協同して新しいアートの形をつくる文化芸術センターだ。当日は、開館記念展第1弾「見るまえに跳べ」が開催されたほか、東アジア地域リーダーシンポジウム企画やワークショップ、「なないろチャンネル」開局記念展、バンビナートギャラリー開廊展「ひとひと」などが開催された。渋家は、プレオープニング・ナイトパーティー「フラグメントシアター/断片化の解消」の会場内で、多数のパフォーマーがフロア全体を使ってパフォーマンスを行っているなか、突発的に喧嘩を行うというパフォーマンスを行った。
</div>
