<div id="ex_image">
	<img class="inner_ex_image" src="./img/AI/dammy_01.gif">
	<img class="inner_ex_image" src="./img/AI/dammy_02.gif">
	<img class="inner_ex_image" src="./img/AI/dammy_03.gif">
	<img class="inner_ex_image" src="./img/AI/dammy_04.gif">
</div>
<div id="ex_text">
「TRANS ARTS TOKYO」<br />
日程：2012.11.23 - 11.25<br />
会場：旧東京電機大学校舎11号館<br />
<br />
渋家が巨大なインスタレーションを展開します。役者の居ない演劇のように、それは神秘的に佇みます。私たちは労働によって楽園を作り上げます。そこでは平穏と祝祭が永遠に繰り返されるでしょう。私たちの核となる想像力はここにあります。やがてくる日のために私たちが準備できる最高の舞台を準備します。それは論理的なコンセプトとしてではなく、抽象的なイメージとして展開されます。私たちアーティストは増殖し、連帯し、個を失いません。それが無数の作品群として表現されます。溶け合うのではなく、共存すること。そのために対話や交渉を重ね、世界の中に並べられること。それは私たちが核家族という近代的な幻想の後にチャレンジしなければならない課題です。何かのPostではなくAfterとして私たちは生きています。脱中心的ではなく、非中心的な存在として私たちは在るでしょう。
<a href="http://ayafuji.com/after_nuclear_family/" target="_blank">http://ayafuji.com/after_nuclear_family/</a><br /><br />
<br />
Labor, Party, Nuclear &quot;After Nuclear Family&quot;<br />
今回の渋家の展示は前回のThe Containerで行われたHOUSE 100とは真逆の方向性を志向します。<br />
HOUSE 100は論理的なコンセプト「time specific village」を実証するために行いました。<br />
しかし今回、私たちは、渋家を運営する中で体得してきた哲学をイメージにします。<br />
<br />
&quot;Labor, Party, Nuclear&quot; side<br />
<br />
渋家が巨大なインスタレーションを展開します。<br />
役者の居ない演劇のように、それは神秘的に佇みます。<br />
<br />
私たちは労働によって楽園を作り上げます。<br />
そこでは平穏と祝祭が永遠に繰り返されるでしょう。<br />
私たちの核となる想像力はここにあります。<br />
<br />
やがてくる日のために私たちが準備できる最高の舞台を準備します。<br />
それは論理的なコンセプトとしてではなく、抽象的なイメージとして展開されます。<br />
<br />
&quot;After Nuclear Family&quot; side<br />
<br />
私たちアーティストは増殖し、連帯し、個を失いません。<br />
<br />
それが無数の作品群として表現されます。<br />
<br />
溶け合うのではなく、共存すること。<br />
そのために対話や交渉を重ね、世界の中に並べられること。<br />
それは私たちが核家族という近代的な幻想の後にチャレンジしなければならない課題です。<br />
<br />
何かのPostではなくAfterとして私たちは生きています。<br />
脱中心的ではなく、非中心的な存在として私たちは在るでしょう。<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
God true for the world is love. / ちゃんもも◎<br />
<br />
<br />
文明の登場以降、我々は人間社会の名の下に奴隷にされ、この地球は人間社会の名の下に植民地化された。<br />
２０１２年、我々は人間であることを辞退する。<br />
我々は誠実な地球人の名の下に自由を得る者であり、封印された本能や刺激を地球への尊厳をもって解禁する。<br />
<br />
１４９２年コロンブスの上陸により自然とともに誠実な地球人として生きるインディアンの戦いが始まった。<br />
１９６０年代ヒッピームーブメントとして自然と平和を愛し人間としての自由を得るために多くの若者が戦った。<br />
<br />
インディアン、ヒッピームーブメント、共に圧倒的な権力に勝つことは出来なかった。<br />
<br />
何故社会は人間そのものを自然の一部と捉えることが出来ないのだろうか。<br />
それは自然的なるものを排除した、圧倒的な「神」の影響だろう。<br />
地球が何百万年とかけて築いてきたものを人間は使い果たす一方であり、２０１２年この問題はいよいよ取り返しのつかないことになる一歩手前まできてしまった。<br />
「神」は、このまま地球を見殺しにするのだろうか。<br />
<br />
社会は人間を扱いやすい奴隷とするためにメディアや世論を操作し、自由な発想やそこから成る刺激を徹底的に封じようとしてきた。<br />
<br />
この事態に対して芸術家は一つの勢力として自分の人生をかけて大きくハンドルをきるべきである。<br />
<br />
美と愛と平和の申し子として、インディアンの意思を引き継ぐべくウォーボンネットをかぶり、私は人間を辞め、誠実な地球人として戦う意思を表明しよう。<br />
<br />
いままで殺されてきた脳髄の可能性が解き放たれることで生まれた自由な発想は、人間社会では有りえなかった刺激を生み、自然とともにさらに共鳴しあうだろう。<br />
神経細胞は刺激を受けつづけることで幻覚が見えるという。<br />
私はそれを美しきサイケデリックの世界に入り込むことで擬似的に体現する。<br />
私の想像しうる限り、本来私たちには見ることのできたはずの世界だ。<br />
<br />
私たちの十世代先にうまれる子供たちにも、地球人として生まれた幸せと平和と芸術に溢れた世界を保障したい。<br />
<br />
「神」の作った世界はあまりにも酷く、地球人としての心は迫害されている。<br />
我々は「神」に作られた奴隷では無い。<br />
地球が築いた自然の一部であり、豊かな知能と愛も自然から授かったものなのだ。<br />
<br />
愚かな欲望が自らを滅ぼそうとしている。<br />
<br />
心を自然に還そう。<br />
窮地に立たさされた２０１２年、私たちの試みは歴史的必然である。<br />
<br />
世界にとって、“本当の神”は《愛》なのだ。<br />
<br />
<br />
ちゃんもも◎<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
参加作家一覧<br />
菅井早苗、石田祐規、増沢大輝、としくに、打墓丸、ちゃんもも a.k.a 竹内桃子、岡村飛龍 a.k.a 美・食倶楽部、松原めい、太田悠、yanmar、ゴッドスコーピオン、秋山亮、大口遼、早坂真純、タカヒラ、天貝昌恵、たくや、加治屋文晶、齋藤桂太、田中マイケル、はん、YAVAO、ayafuji、中島晴矢（卒業） <br />
<br />
・愉嗚呼社メンバー ppモモコ、びーなす、はなえたす、スーカネダ、かわまたみづき、マスカオ、まっぱーやん、さくスケ、すがあやか、フォン田中 ・Gallary Ajito + YEBISU ART LABO（名古屋） 友高博之、中島晴矢、平井友紀、前川宗睦、前橋瞳、山内亮典、山下拓也、弓指寛治 <br />
<br />
・わくわくアジトめぐり<br />
・反広告社（神戸） <br />
<br />
DJ 電波、もかもか（UNI）、tomad（Maltine Records）、岡田真太郎 a.k.a 即興スキャッ太郎（Gallary Ajito） 、ハラミツアキ（YEBISU ART LABO） and more more more!!! <br />
<br />
<br />
<br />
<br />
Information<br />
期間<br />
11/23-11/25<br />
<br />
場所<br />
Trance Art Tokyo B105, B106, B107A, B107B, B113A, B115A, B115B, 1007B<br />
※1007B, B105, B106は11/17-11/25にオープンしております。<br />
<br />
レセプションパーティ<br />
11/24 17:00-23:00 参加費 1000円<br />
※1010BのThe Containerスペースに参加しているTrippple Nippplesも参加予定です。
</div>
