<div id="ex_image">
	<img class="inner_ex_image" src="./img/AI/dammy_01.gif">
	<img class="inner_ex_image" src="./img/AI/dammy_02.gif">
	<img class="inner_ex_image" src="./img/AI/dammy_03.gif">
	<img class="inner_ex_image" src="./img/AI/dammy_04.gif">
</div>
<div id="ex_text">
「via art 2010」
日程：2010.12.21 - 12.25
会場：シンワアートミュージアム

渋谷に一軒家を借りて十数人で住みつつ、オルタナティブなアート・スペースとして運営している「渋家」――そのメンバーである私たちの今回の展覧会のテーマは、「鬼盛り☆ブート・キャンプ」です。このタイトルには、いくつかの意味が含まれています。「鬼盛り」、「キャンプ」、「ビリーズ・ブ―トキャンプ」などです。（中略）これらの要素を踏まえ、「渋家」は、“超=蝶”「鬼盛り」で、「虚飾」的な「様式」に彩られた、「家電」による「人工」的で「俗悪」で《キャンプ》な展示を行います。 何より、私たちはビリーのように、一週間で全作品をでっち上げたのですから。（文/中島晴矢「鬼盛り宣言」より）	
</div>
